export const departments = [
  { value: "CS", label: "วิทยาการคอมพิวเตอร์" },
  { value: "MWCS", label: "คณิตศาสตร์เชิงวิทยาการคอมพิวเตอร์" },
  { value: "SDA", label: "วิทยาศาสตร์ข้อมูลและการวิเคราะห์เชิงสถิติ" },
  { value: "AS", label: "สถิติประยุกต์" },
  { value: "ASB", label: "สถิติธุรกิจและการประกันภัย" },
  { value: "BT", label: "วิชาเทคโนโลยีชีวภาพ" },
  { value: "FST", label: "วิทยาศาสตร์และเทคโนโลยีทางอาหาร" },
  { value: "EST", label: "วิทยาศาสตร์และเทคโนโลยีสิ่งแวดล้อม" },
  { value: "HBS", label: "วิทยาศาสตร์สุขภาพและความงาม" },
];